{"news":[{"id":130364,"date":"28.04.2016","title":"В Советске водитель напал с пистолетом на работника АЗС за \"не тот бензин\" ","shortdecription":"Инцидент произошёл вечером 14 апреля на АЗС, расположенной на улице Невского","image":"https://images.klops.ru/system/photo/image/000/171/224/main_head/48a9d761-e9b2-4a01-b482-b4ade39741f0.jpg","update_status":"","photos":[],"article_type":"simpleWithImage","url":"https://klops.ru/news/obschestvo/130364-v-sovetske-voditel-napal-s-pistoletom-na-rabotnika-azs-za-ne-tot-benzin","og_image":"https://images.klops.ru/system/photo/image/000/171/224/main_head/48a9d761-e9b2-4a01-b482-b4ade39741f0.jpg","text":"В Советске участковые полицейские задержали 37-летнего водителя, угрожавшего убить работника автозаправочной станции. Как рассказали Клопс.Ru в пресс-службе УМВД России по Калининградской области, инцидент произошёл вечером 14 апреля на АЗС, расположенной на улице Невского.   Водителю, приехавшему заправить свою машину, показалось, что с ним недостаточно вежливо разговаривал работник заправки. Тогда мужчина вернулся к автомобилю, достал пистолет и начал угрожать им сотруднику АЗС.   Водитель с оружием заявил, что его машину заправили \"не тем бензином\". Однако работник заправки настаивал, что сделал всё, как попросил клиент. В итоге водителя успокоили приехавшие на место происшествия полицейские. Изъятый у него пистолет оказался пневматическим.   В отношении нападавшего возбуждено уголовное дело по признакам состава преступления, предусмотренного частью 1 статьи 119 Уголовного кодекса Российской Федерации \"Угроза убийством\". Санкция включает наказание в виде лишения свободы на срок до 2 лет.  "},{"id":130359,"date":"28.04.2016","title":"В норвежском зоопарке зебру скормили тиграм при посетителях, назвав её лишней","shortdecription":"Однако руководство зоопарка не сочло своё решение жестоким","image":"https://images.klops.ru/system/photo/image/000/171/217/main_head/pic_30f1347c11ad37ce160258faf70cb7bf.jpg","update_status":"","photos":[],"article_type":"simpleWithImage","url":"https://klops.ru/news/obschestvo/130359-v-norvezhskom-zooparke-zebru-skormili-tigram-pri-posetitelyah-nazvav-eyo-lishney","og_image":"https://images.klops.ru/system/photo/image/000/171/217/main_head/pic_30f1347c11ad37ce160258faf70cb7bf.jpg","text":"В норвежском зоопарке Дюрепарк города Кристиансанн обезглавленную зебру скормили тиграм на глазах у посетителей. Как пишет Лента.ру, такое решение сотрудники приняли, назвав травоядное лишним — в зоосаде оказалось слишком много этих зверей.    Отмечается, что действия администрации парка вызвали негодование посетителей, которые пришли в Дюрепарк с детьми посмотреть на животных. Однако руководство зоопарка не сочло своё решение жестоким. \"Я понимаю реакцию людей, однако для тигра или льва съесть свою добычу — совершенно нормально\", — заявил ветеринар зоосада Ролф-Арне Улберг. По его словам, самостоятельное разделывание туши идёт на пользу зубам и когтям хищников.   В 2011 году в Калининградском зоопарке погибшего новорождённого жирафёнка скормили льву, тогда это тоже произошло в разгар дня, когда в зоопарке было много посетителей. Практически сразу руководство зоопарка заявило, что должностные лица, допустившие это нарушение, наказаны.    "},{"id":130381,"date":"28.04.2016","title":"СМИ: в Балтийском море столкнулись российская и польская субмарины ","shortdecription":"В российском военном ведомстве пока не дали каких-либо комментариев по поводу инцидента, сказано в сообщении","image":"https://images.klops.ru/system/photo/image/000/171/249/main_head/PODG9536.jpg","update_status":"","photos":[],"article_type":"simpleWithImage","url":"https://klops.ru/news/obschestvo/130381-smi-v-baltiyskom-more-stolknulis-rossiyskaya-i-polskaya-submariny","og_image":"https://images.klops.ru/system/photo/image/000/171/249/main_head/PODG9536.jpg","text":"В Балтийском море у берегов Пиллауского полуострова столкнулись подводная лодка \"Краснодар\" ВМФ России и польская субмарина Orzel, пишет \"Интерфакс\" со ссылкой на \"Рен ТВ\". Согласно сообщению на сайте телеканала, инцидент произошёл несколько дней назад.   Источники, на которые ссылается телеканал, сообщают, что российская субмарина не получила значительных повреждений и после всплытия ушла на военно-морскую базу. А вот польская подлодка \"Ожел\" повреждена, и после всплытия её пришлось отбуксировать от места столкновения.   В российском военном ведомстве пока не дали каких-либо комментариев по поводу инцидента, сказано в сообщении.   По данным \"Рен ТВ\", \"Ожел\" — дизельная субмарина проекта 877Э советского производства, которая поступила в Польшу в 1986 году.  "},{"id":130305,"date":"27.04.2016","title":"В Калининградской области сменился начальник УФСИН","shortdecription":"В Калининградской области сменился начальник УФСИН","image":"https://images.klops.ru/system/photo/image/000/171/155/main_head/______________________________1_-______.JPG","update_status":"","photos":[],"article_type":"simpleWithImage","url":"https://klops.ru/news/obschestvo/130305-v-kaliningradskoy-oblasti-smenilsya-nachalnik-ufsin","og_image":"https://images.klops.ru/system/photo/image/000/171/155/main_head/______________________________1_-______.JPG","text":"Полковник внутренней службы Леонид  Мустайкин  назначен временно исполняющим обязанности УФСИН по Калининградской области, сообщает пресс-служба ведомства. В среду, 27 апреля, Мустайкина представили личному составу уголовно-исполнительной системы региона.   Ранее пост начальника регионального УФСИН занимал полковник внутренней службы Спартак Круглов.  "},{"id":130320,"date":"28.04.2016","title":"Путин объявил три выговора после первого запуска ракеты  с нового космодрома ","shortdecription":"В ракете-носителе \"Союз-2.1а\" не сработал топливный клапан, но затем оказалось, что он был в порядке — работники не проверили кабель, который вел к этому элементу ","image":"https://images.klops.ru/system/photo/image/000/171/171/main_head/Soyuz_2_metop.jpg","update_status":"","photos":[],"article_type":"simpleWithImage","url":"https://klops.ru/news/tehnologii/130320-putin-ob-yavil-tri-vygovora-posle-pervogo-zapuska-rakety-s-novogo-kosmodroma","og_image":"https://images.klops.ru/system/photo/image/000/171/171/main_head/Soyuz_2_metop.jpg","text":"В среду, 28 апреля, ракета-носитель \"Союз-2.1а\" взлетела с космодрома Восточный. Это был первый запуск с нового космодрома в Амурской области, пишет РБК. Ракета-носитель вывела на орбиту спутники \"Ломоносов\", \"Аист-2Д\" и SamSat-218. Первоначально запуск планировался на 27 апреля, однако был отменен за полторы минуты до старта.   В \"Роскосмосе\" позже заявляли, что ситуация не являлась аварийной. В госкорпорации отметили, что \"техника – очень серьезная штука, даже утюг иногда ломается, а уж если говорить про ракету\".    Однако пока строители и сотрудники пускового расчета поздравляли друг друга и принимали поздравления, Владимир Путин вызвал в небольшой домик на наблюдательном пункте руководителей космической отрасли России: вице-премьера Дмитрия Рогозина, главу Роскосмоса Игоря Комарова и руководителя НПО автоматики Леонида Шалимова, а также председателя Государственной комиссии Александра Иванова. Как пишет Коммерсант, им президент устроил настоящий разнос.   По информации журналистов, глава государства остался недоволен причиной, которая привела к переносу старта, изначально намеченного на 5:01 27 апреля. Специалисты выяснили, что в ракете-носителе \"Союз-2.1а\" не сработал топливный клапан, но затем оказалось, что он был в порядке — работники не проверили кабель, который вел к этому элементу.   Владимир Путин объявил выговор Дмитрию Рогозину, строгий выговор — Игорю Комарову и постановление о неполном служебном соответствии — гендиректору НПО автоматики Леониду Шалимову, с предприятия которого в Екатеринбурге и был получен тот самый кабель, сигнал от которого о неисправности получила автоматика.  "}]}
